Repository: art-solopov/mdwiki
Catalog: wiki/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Update the article
ru: Обновить статью

source: Create new article
ru: Добавить статью

source: Article name
ru: Название

source: Article body in Markdown
ru: Текст статьи на Markdown

source: Alias
ru: Псевдоним

source: Slug
ru: Постоянная ссылка

source: Comment
ru: Комментарий

source: Removed by a moderator
ru: Удалён модератором

source: comments
ru: обсуждение

source: New alias
ru: Создать псевдоним

source: Latest articles
ru: Недавние статьи
